"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 8383, \"word_counts\": \"{\\\"data\\\": 1315, \\\"analysis\\\": 322, \\\"\\\\uac00\\\\uc0c1\\\": 66, \\\"\\\\uc790\\\\uc0b0\\\": 146, \\\"\\\\ud504\\\\ub85c\\\\uc81d\\\\ud2b8\\\": 1020, \\\"\\\\ubd84\\\\uc11d\\\": 3004, \\\"\\\\ud3c9\\\\uac00\\\": 328, \\\"\\\\uac70\\\\ub798\\\": 77, \\\"\\\\uc9c0\\\\uc6d0\\\": 1501, \\\"\\\\uc0c1\\\\uc7a5\\\": 1, \\\"\\\\uc720\\\\uc758\\\": 1, \\\"\\\\uc885\\\\ubaa9\\\": 2, \\\"\\\\uc9c0\\\\uc815\\\": 20, \\\"\\\\uc0c1\\\\uc7a5\\\\ud3d0\\\\uc9c0\\\": 1, \\\"\\\\uc2ec\\\\uc0ac\\\": 31, \\\"\\\\ub370\\\\uc774\\\\ud130\\\": 6445, \\\"\\\\ub9ac\\\\uc11c\\\\uce58\\\": 139, \\\"\\\\ubc1c\\\\ud589\\\": 10, \\\"\\\\uc7ac\\\\ub2e8\\\": 1, \\\"\\\\ucee4\\\\ubba4\\\\ub2c8\\\\ucf00\\\\uc774\\\\uc158\\\": 288, \\\"\\\\ubaa8\\\\ub2c8\\\\ud130\\\\ub9c1\\\": 1018, \\\"\\\\ubcf4\\\\uace0\\\\uc11c\\\": 62, \\\"\\\\uc791\\\\uc131\\\": 909, \\\"\\\\ubcf4\\\\uc870\\\": 49, \\\"\\\\uae30\\\\ud0c0\\\": 138, \\\"\\\\uc5b4\\\\ub4dc\\\\ubbfc\\\": 95, \\\"\\\\uc5c5\\\\ubb34\\\": 3530, \\\"bigdata\\\": 19, \\\"\\\\ube45\\\\ub370\\\\uc774\\\\ud130\\\": 377, \\\"\\\\uc194\\\\ub8e8\\\\uc158\\\": 2348, \\\"\\\\uad6c\\\\ucd95\\\": 2639, \\\"\\\\uc720\\\\uc9c0\\\": 1888, \\\"\\\\ubcf4\\\\uc218\\\": 1604, \\\"\\\\uc2dc\\\\uac01\\\": 329, \\\"\\\\ud074\\\\ub77c\\\\uc6b0\\\\ub4dc\\\": 979, \\\"kafka\\\": 113, \\\"terraform\\\": 120, \\\"aws\\\": 1297, \\\"linux\\\": 517, \\\"elasticsearch\\\": 104, \\\"c\\\": 726, \\\"\\\\ub9ac\\\\ub354\\\": 105, \\\"\\\\ubcf4\\\\ub4dc\\\": 91, \\\"\\\\uc6b4\\\\uc601\\\": 4677, \\\"\\\\uac1c\\\\uc120\\\": 2288, \\\"\\\\uc791\\\\uc5c5\\\": 643, \\\"\\\\ucef4\\\\ud4e8\\\\ud305\\\": 36, \\\"\\\\uc790\\\\uc6d0\\\": 60, \\\"\\\\uad00\\\\ub9ac\\\": 3827, \\\"\\\\uc7a5\\\\uc560\\\": 420, \\\"\\\\ub300\\\\uc751\\\": 642, \\\"\\\\uc0ac\\\\uc6a9\\\\uc790\\\": 1639, \\\"\\\\ucee4\\\\ubba4\\\\ub2c8\\\\ud2f0\\\": 119, \\\"\\\\ub85c\\\\ubd80\\\\ud130\\\": 150, \\\"\\\\uc694\\\\uccad\\\": 114, \\\"\\\\uc0ac\\\\ud56d\\\": 474, \\\"\\\\ubb38\\\\uc81c\\\": 1346, \\\"\\\\ud574\\\\uacb0\\\": 1043, \\\"\\\\uc9c0\\\\uc18d\\\": 529, \\\"\\\\ud1b5\\\\ud55c\\\": 691, \\\"\\\\uc81c\\\\ucd9c\\\": 31, \\\"\\\\ubaa8\\\\ub378\\\": 1714, \\\"\\\\uaddc\\\\uc815\\\": 37, \\\"\\\\uc900\\\\uc218\\\": 139, \\\"\\\\uc5ec\\\\ubd80\\\": 51, \\\"\\\\uac80\\\\ud1a0\\\": 211, \\\"\\\\uac00\\\\uc774\\\\ub4dc\\\": 162, \\\"\\\\ud544\\\\uc218\\\": 15, \\\"\\\\uad00\\\\ub828\\\": 1682, \\\"\\\\uac01\\\\uc885\\\": 229, \\\"\\\\ud53c\\\\ub4dc\\\\ubc31\\\": 211, \\\"\\\\uc218\\\\uc9d1\\\": 730, \\\"\\\\uc2dc\\\\uc2a4\\\\ud15c\\\": 4256, \\\"\\\\uc2e0\\\\uaddc\\\": 1152, \\\"\\\\ubca4\\\\uce58\\\\ub9c8\\\\ud06c\\\": 7, \\\"\\\\ub300\\\\ud55c\\\": 1504, \\\"\\\\ucf54\\\\ub4dc\\\": 1352, \\\"\\\\uac1c\\\\ubc1c\\\": 17156, \\\"\\\\ud6a8\\\\uacfc\\\": 381, \\\"\\\\ud504\\\\ub85c\\\\uc138\\\\uc2a4\\\": 728, \\\"\\\\ud655\\\\ub9bd\\\": 37, \\\"\\\\uc790\\\\ub3d9\\\\ud654\\\": 826, \\\"\\\\uc9c8\\\\ubb38\\\": 37, \\\"\\\\uc790\\\\ub3d9\\\": 163, \\\"\\\\uc81c\\\\uc791\\\": 641, \\\"\\\\uc774\\\\ud574\\\": 628, \\\"\\\\ubc14\\\\ud0d5\\\": 376, \\\"\\\\ubca0\\\\uc774\\\\uc2a4\\\": 120, \\\"\\\\uc131\\\\ub2a5\\\": 949, \\\"\\\\ud5a5\\\\uc0c1\\\": 607, \\\"\\\\ubc29\\\\uc548\\\": 187, \\\"\\\\ub3c4\\\\ucd9c\\\": 366, \\\"open\\\": 83, \\\"kollm\\\": 6, \\\"gpu\\\": 119, \\\"ex\\\": 26, \\\"curation\\\": 6, \\\"python\\\": 959, \\\"machine\\\": 277, \\\"learning\\\": 559, \\\"git\\\": 333, \\\"deep\\\": 294, \\\"network\\\": 301, \\\"\\\\uc6a9\\\\ub7c9\\\": 277, \\\"\\\\uc800\\\\uc7a5\\\": 243, \\\"\\\\ucc98\\\\ub9ac\\\": 1121, \\\"\\\\uc124\\\\uacc4\\\": 3005, \\\"\\\\ud30c\\\\uc774\\\\ud504\\\\ub77c\\\\uc778\\\": 462, \\\"\\\\ucd5c\\\\uc801\\\\ud654\\\": 1280, \\\"\\\\ud488\\\\uc9c8\\\": 515, \\\"\\\\uc6e8\\\\uc5b4\\\\ud558\\\\uc6b0\\\\uc2a4\\\": 18, \\\"\\\\ub808\\\\uc774\\\\ud06c\\\": 23, \\\"\\\\uc544\\\\ud0a4\\\\ud14d\\\\ucc98\\\": 389, \\\"\\\\uad6c\\\\ud604\\\": 1252, \\\"\\\\ubd84\\\\uc0b0\\\": 74, \\\"\\\\uace0\\\\uac1d\\\": 2011, \\\"\\\\uc9c0\\\\ud45c\\\": 381, \\\"\\\\ub300\\\\uc2dc\\\\ubcf4\\\\ub4dc\\\": 207, \\\"etlextract\\\": 7, \\\"transform\\\": 7, \\\"load\\\": 7, \\\"db\\\": 368, \\\"\\\\uc54c\\\\uace0\\\\ub9ac\\\\uc998\\\": 1049, \\\"\\\\uc758\\\\uc57d\\\\ud488\\\": 6, \\\"\\\\uc720\\\\ud1b5\\\": 141, \\\"\\\\ucd94\\\\ucd9c\\\": 185, \\\"\\\\ud65c\\\\uc6a9\\\": 1662, \\\"\\\\uc2dc\\\\uc7a5\\\": 184, \\\"\\\\uc804\\\\ubc18\\\": 396, \\\"\\\\ub0b4\\\\ubd80\\\": 299, \\\"\\\\uac1c\\\\ubc1c\\\\uc790\\\": 832, \\\"\\\\ud50c\\\\ub7ab\\\\ud3fc\\\": 2110, \\\"project\\\": 69, \\\"sql\\\": 227, \\\"\\\\ud3ec\\\\uc9c0\\\\uc158\\\": 189, \\\"\\\\uc815\\\\ubcf4\\\": 548, \\\"\\\\uc18c\\\\uc18d\\\": 146, \\\"\\\\uace0\\\\uc6a9\\\": 105, \\\"\\\\ud615\\\\ud0dc\\\": 393, \\\"\\\\uc815\\\\uaddc\\\\uc9c1\\\": 82, \\\"\\\\uac1c\\\\uc6d4\\\": 116, \\\"\\\\uae30\\\\uac04\\\": 119, \\\"\\\\uadfc\\\\ubb34\\\": 142, \\\"\\\\uc2dc\\\\uac04\\\": 163, \\\"\\\\uc6d4\\\\uae08\\\": 70, \\\"\\\\ud0c4\\\\ub825\\\": 70, \\\"\\\\ubb34\\\\uc81c\\\": 140, \\\"\\\\uc624\\\\uc804\\\": 70, \\\"\\\\uc790\\\\uc728\\\": 365, \\\"\\\\ucd9c\\\\uadfc\\\": 122, \\\"\\\\uae30\\\\uc220\\\": 3863, \\\"\\\\uc2a4\\\\ud0dd\\\": 468, \\\"\\\\uc0ac\\\\uc6a9\\\": 1967, \\\"\\\\ud569\\\\ub958\\\": 219, \\\"\\\\uc9c1\\\\ud6c4\\\": 70, \\\"\\\\uc870\\\\uc9c1\\\": 560, \\\"\\\\uc81c\\\\uc548\\\": 354, \\\"\\\\uc544\\\\uc774\\\\ub514\\\\uc5b4\\\": 57, \\\"\\\\uac80\\\\uc99d\\\": 616, \\\"\\\\ucd5c\\\\uc801\\\": 203, \\\"\\\\uace0\\\\ubbfc\\\": 576, \\\"\\\\uc2e4\\\\ud589\\\": 344, \\\"\\\\ube44\\\\uc988\\\\ub2c8\\\\uc2a4\\\": 934, \\\"\\\\uc784\\\\ud329\\\\ud2b8\\\": 109, \\\"\\\\ud14c\\\\uc2a4\\\\ud2b8\\\": 1199, \\\"\\\\uacb0\\\\uacfc\\\": 490, \\\"\\\\ud1b5\\\\uacc4\\\": 204, \\\"\\\\uc9c0\\\\uc2dd\\\": 231, \\\"\\\\uad00\\\\uc810\\\": 236, \\\"\\\\uc804\\\\ub7b5\\\": 377, \\\"\\\\ud30c\\\\ud2b8\\\\ub108\\\": 102, \\\"\\\\uc5ed\\\\ud560\\\": 512, \\\"\\\\uc218\\\\ud589\\\": 1351, \\\"\\\\uc11c\\\\ube44\\\\uc2a4\\\": 6174, \\\"\\\\ud575\\\\uc2ec\\\": 301, \\\"\\\\uace0\\\\ub3c4\\\\ud654\\\": 791, \\\"\\\\ub9ac\\\\ud130\\\": 36, \\\"\\\\ub7ec\\\\uc2dc\\\": 36, \\\"\\\\uae30\\\\uc5ec\\\": 421, \\\"\\\\ub85c\\\\uadf8\\\": 321, \\\"\\\\ud1b5\\\\ud574\\\": 1374, \\\"\\\\uc778\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 291, \\\"\\\\uc0dd\\\\ud0dc\\\\uacc4\\\": 102, \\\"\\\\ud655\\\\uc7a5\\\": 365, \\\"\\\\ud6a8\\\\uc728\\\": 1075, \\\"\\\\ucffc\\\\ub9ac\\\": 69, \\\"\\\\ubc29\\\\ubc95\\\\ub860\\\": 178, \\\"\\\\ub300\\\\ud574\\\": 322, \\\"\\\\uc7a5\\\\uae30\\\": 137, \\\"\\\\uc77c\\\\ub3c4\\\": 80, \\\"\\\\uae30\\\\ubc95\\\": 194, \\\"\\\\uc120\\\\uc81c\\\": 61, \\\"\\\\uc870\\\\uc131\\\": 64, \\\"\\\\ubb38\\\\ud654\\\": 331, \\\"\\\\uc561\\\\uc158\\\": 69, \\\"\\\\ud50c\\\\ub79c\\\": 52, \\\"\\\\uc218\\\\ub9bd\\\": 584, \\\"product\\\": 411, \\\"team\\\": 237, \\\"chapter\\\": 63, \\\"tableau\\\": 57, \\\"redash\\\": 58, \\\"amplitude\\\": 57, \\\"bigquery\\\": 58, \\\"jupyter\\\": 48, \\\"slack\\\": 170, \\\"notion\\\": 178, \\\"confluence\\\": 274, \\\"jira\\\": 294, \\\"agile\\\": 51, \\\"ab\\\": 134, \\\"end\\\": 45, \\\"to\\\": 744, \\\"datadriven\\\": 86, \\\"r\\\": 16, \\\"ai\\\": 1569, \\\"\\\\uace0\\\\uc218\\\": 90, \\\"\\\\ubaa8\\\\ub450\\\": 198, \\\"\\\\uace0\\\\ub824\\\": 309, \\\"\\\\uac00\\\\uaca9\\\": 52, \\\"\\\\uace0\\\\ub3c4\\\": 202, \\\"\\\\ub9c8\\\\ucf00\\\\ud305\\\": 194, \\\"\\\\uc6cc\\\\ub4dc\\\": 92, \\\"\\\\uc785\\\\ucc30\\\": 79, \\\"\\\\uc99d\\\\ub300\\\": 92, \\\"\\\\uacac\\\\uc778\\\": 38, \\\"\\\\uc774\\\\uc0c1\\\": 376, \\\"\\\\ud0d0\\\\uc9c0\\\": 651, \\\"\\\\ub9e4\\\\uce6d\\\": 95, \\\"\\\\ub2c8\\\\uc988\\\": 47, \\\"\\\\uc720\\\\uc800\\\": 337, \\\"\\\\ub9cc\\\\uc871\\\\ub3c4\\\": 36, \\\"\\\\uba38\\\\uc2e0\\\": 900, \\\"\\\\ub7ec\\\\ub2dd\\\": 1326, \\\"\\\\uc0dd\\\\uc560\\\": 43, \\\"\\\\uc8fc\\\\uae30\\\": 78, \\\"\\\\uac1c\\\\uc778\\\\ud654\\\": 109, \\\"\\\\ucd94\\\\ucc9c\\\": 391, \\\"\\\\uc2dc\\\\uacc4\\\\uc5f4\\\": 98, \\\"\\\\ucc44\\\\ud305\\\": 82, \\\"\\\\ub9ac\\\\ubdf0\\\": 378, \\\"\\\\ud504\\\\ub85c\\\\ud544\\\": 37, \\\"\\\\uc774\\\\ubbf8\\\\uc9c0\\\": 165, \\\"\\\\ube44\\\\uc815\\\": 131, \\\"\\\\ub3c4\\\\uc785\\\": 228, \\\"gcp\\\": 148, \\\"tensorflow\\\": 91, \\\"scikitlearn\\\": 30, \\\"optimal\\\": 60, \\\"pricing\\\": 60, \\\"dynamic\\\": 40, \\\"bidding\\\": 57, \\\"system\\\": 524, \\\"fraud\\\": 70, \\\"detection\\\": 146, \\\"pytorch\\\": 118, \\\"moloco\\\": 61, \\\"senior\\\": 74, \\\"scientist\\\": 61, \\\"growth\\\": 36, \\\"analytics\\\": 135, \\\"contributes\\\": 8, \\\"in\\\": 375, \\\"the\\\": 642, \\\"following\\\": 56, \\\"areas\\\": 8, \\\"all\\\": 74, \\\"while\\\": 37, \\\"working\\\": 20, \\\"crossfunctionally\\\": 24, \\\"help\\\": 40, \\\"meet\\\": 10, \\\"our\\\": 187, \\\"clients\\\": 16, \\\"needs\\\": 10, \\\"and\\\": 2091, \\\"advance\\\": 24, \\\"models\\\": 40, \\\"gathering\\\": 8, \\\"effective\\\": 8, \\\"communication\\\": 31, \\\"of\\\": 512, \\\"presentations\\\": 8, \\\"recommendations\\\": 8, \\\"multiple\\\": 22, \\\"levels\\\": 8, \\\"stakeholders\\\": 26, \\\"youll\\\": 99, \\\"be\\\": 208, \\\"responsible\\\": 23, \\\"creating\\\": 9, \\\"custom\\\": 18, \\\"visual\\\": 55, \\\"displays\\\": 8, \\\"quantitative\\\": 8, \\\"information\\\": 8, \\\"through\\\": 93, \\\"writing\\\": 8, \\\"queries\\\": 35, \\\"scripts\\\": 35, \\\"developing\\\": 43, \\\"automated\\\": 8, \\\"reports\\\": 24, \\\"dashboards\\\": 8, \\\"provide\\\": 89, \\\"insights\\\": 102, \\\"at\\\": 48, \\\"scale\\\": 29, \\\"validation\\\": 26, \\\"verifying\\\": 8, \\\"we\\\": 170, \\\"obtain\\\": 8, \\\"from\\\": 83, \\\"ad\\\": 41, \\\"exchanges\\\": 8, \\\"mobileapp\\\": 8, \\\"tracking\\\": 87, \\\"solutions\\\": 70, \\\"confirm\\\": 8, \\\"campaign\\\": 16, \\\"are\\\": 154, \\\"trained\\\": 10, \\\"with\\\": 259, \\\"most\\\": 18, \\\"accurate\\\": 8, \\\"engagement\\\": 30, \\\"optimization\\\": 47, \\\"engaging\\\": 8, \\\"life\\\": 23, \\\"cycle\\\": 30, \\\"campaigns\\\": 8, \\\"monitoring\\\": 80, \\\"daily\\\": 8, \\\"performance\\\": 171, \\\"partnering\\\": 8, \\\"sales\\\": 11, \\\"teams\\\": 82, \\\"on\\\": 263, \\\"bespoke\\\": 8, \\\"business\\\": 159, \\\"collaboration\\\": 26, \\\"collaborate\\\": 45, \\\"key\\\": 76, \\\"focus\\\": 16, \\\"decisions\\\": 18, \\\"that\\\": 73, \\\"improve\\\": 118, \\\"products\\\": 55, \\\"services\\\": 84, \\\"client\\\": 42, \\\"\\\\ud504\\\\ub85c\\\": 800, \\\"\\\\ub355\\\\ud2b8\\\": 713, \\\"metrics\\\": 33, \\\"bi\\\": 177, \\\"mysql\\\": 534, \\\"power\\\": 137, \\\"\\\\ubc84\\\\uc988\\\": 170, \\\"\\\\uad11\\\\uace0\\\": 713, \\\"\\\\ub85c\\\\uc11c\\\": 205, \\\"\\\\uc5c5\\\\uacc4\\\": 77, \\\"\\\\ucd5c\\\\uace0\\\": 144, \\\"\\\\uc218\\\\uc900\\\": 178, \\\"\\\\uc608\\\\uc0b0\\\": 55, \\\"\\\\uae30\\\\ubc18\\\": 3841, \\\"\\\\uac00\\\\uc7a5\\\": 194, \\\"\\\\ube44\\\\uc6a9\\\": 281, \\\"\\\\uc81c\\\\uacf5\\\": 1357, \\\"\\\\uc11c\\\\ubc84\\\": 1480, \\\"\\\\uc5d4\\\\uc9c0\\\\ub2c8\\\\uc5b4\\\": 907, \\\"\\\\ud560\\\\ub2f9\\\": 150, \\\"\\\\uc2e4\\\\ud5d8\\\": 168, \\\"\\\\uac00\\\\uc124\\\": 104, \\\"\\\\uc131\\\\uacfc\\\": 251, \\\"\\\\ucd5c\\\\ub300\\\": 122, \\\"\\\\uc9d1\\\\uc911\\\": 182, \\\"\\\\uc624\\\\ud504\\\\ub77c\\\\uc778\\\": 18, \\\"\\\\ucd94\\\\ub860\\\": 160, \\\"\\\\ucd9c\\\\ub825\\\": 9, \\\"\\\\uc0c1\\\\ud488\\\": 177, \\\"\\\\uc5ec\\\\uc815\\\": 38, \\\"\\\\uc778\\\\ud504\\\\ub77c\\\": 1126, \\\"\\\\ub3c4\\\\uad6c\\\": 578, \\\"who\\\": 57, \\\"dspdemand\\\": 42, \\\"side\\\": 69, \\\"ml\\\": 228, \\\"what\\\": 90, \\\"do\\\": 90, \\\"httpstechbuzzvilcomblogoptimizingitemcf\\\": 2, \\\"buzzflow\\\": 2, \\\"development\\\": 133, \\\"environment\\\": 58, \\\"athena\\\": 50, \\\"mlmlops\\\": 2, \\\"sagemaker\\\": 10, \\\"triton\\\": 2, \\\"mlflow\\\": 2, \\\"github\\\": 378, \\\"java\\\": 928, \\\"\\\\uc18c\\\\uac1c\\\": 363, \\\"\\\\uc7a1\\\\ud50c\\\\ub798\\\\ub2db\\\": 145, \\\"\\\\uc6b0\\\\uc120\\\": 186, \\\"\\\\uc704\\\\ud574\\\": 1270, \\\"\\\\uc815\\\\uc81c\\\": 187, \\\"\\\\ud658\\\\uacbd\\\": 1755, \\\"\\\\uc9c4\\\\ud589\\\": 936, \\\"\\\\uc548\\\\uc815\\\": 787, \\\"\\\\ub2f4\\\\ub2f9\\\": 1074, \\\"\\\\uc815\\\\ud615\\\": 82, \\\"\\\\uc0ac\\\\uc5c5\\\": 494, \\\"\\\\uc131\\\\uacf5\\\": 183, \\\"\\\\uc911\\\\ucd94\\\": 37, \\\"\\\\uad00\\\\uc131\\\": 73, \\\"\\\\ud1b5\\\\ud569\\\": 440, \\\"\\\\ub85c\\\\uae45\\\": 48, \\\"\\\\ucd94\\\\uc801\\\": 95, \\\"\\\\uad6c\\\\uc870\\\": 343, \\\"\\\\uc815\\\\uc758\\\": 427, \\\"\\\\ub77c\\\\uc774\\\\ube0c\\\\ub7ec\\\\ub9ac\\\": 441, \\\"\\\\ubc30\\\\ud3ec\\\": 771, \\\"\\\\ud2b9\\\\uc131\\\": 68, \\\"\\\\uc9c8\\\\uc758\\\": 9, \\\"\\\\uc801\\\\uc6a9\\\": 693, \\\"dataai\\\": 9, \\\"lab\\\": 9, \\\"log\\\": 44, \\\"text\\\": 72, \\\"image\\\": 194, \\\"lake\\\": 9, \\\"raw\\\": 13, \\\"nosql\\\": 70, \\\"spark\\\": 32, \\\"\\\\ud604\\\\ud669\\\": 127, \\\"\\\\ubc29\\\\ud5a5\\\\uc131\\\": 157, \\\"\\\\uc81c\\\\uc2dc\\\": 303, \\\"\\\\ubaa8\\\\ub4e0\\\": 396, \\\"\\\\uc9c0\\\\ud5a5\\\": 92, \\\"\\\\uc8fc\\\\uc694\\\": 526, \\\"\\\\ubaa9\\\\ud45c\\\": 551, \\\"\\\\uc124\\\\uc815\\\": 317, \\\"\\\\uc21c\\\\uc704\\\": 78, \\\"\\\\uc18c\\\\uc2a4\\\": 99, \\\"\\\\ud574\\\\uc11d\\\": 96, \\\"\\\\uc608\\\\uce21\\\": 343, \\\"\\\\uac70\\\\ub098\\\": 106, \\\"\\\\uc758\\\\uc0ac\\\": 79, \\\"\\\\uacb0\\\\uc815\\\": 234, \\\"\\\\uacfc\\\\ud559\\\": 27, \\\"\\\\uacc4\\\\ud68d\\\": 154, \\\"\\\\uc77c\\\\uc815\\\": 192, \\\"\\\\ub2ec\\\\uc131\\\": 263, \\\"\\\\ubc29\\\\ud5a5\\\": 169, \\\"\\\\uc720\\\\uad00\\\": 101, \\\"\\\\ubd80\\\\uc11c\\\": 250, \\\"\\\\uc124\\\\ub4dd\\\": 4, \\\"\\\\ud611\\\\uc5c5\\\": 1197, \\\"\\\\uc774\\\\ud574\\\\uad00\\\\uacc4\\\\uc790\\\": 36, \\\"\\\\uacf5\\\\uc720\\\": 239, \\\"\\\\ud45c\\\\ud604\\\": 40, \\\"\\\\uc804\\\\ub2ec\\\": 257, \\\"\\\\uac1c\\\\ubcc4\\\": 62, \\\"\\\\ucc28\\\\uc6d0\\\": 41, \\\"\\\\uc804\\\\uc0ac\\\": 181, \\\"\\\\uc758\\\\uc0ac\\\\uacb0\\\\uc815\\\": 238, \\\"\\\\ucc38\\\\uc5ec\\\": 478, \\\"\\\\uae30\\\\uc5c5\\\": 267, \\\"\\\\ud1b5\\\\ucc30\\\": 28, \\\"insight\\\": 34, \\\"strategy\\\": 19, \\\"engineering\\\": 126, \\\"intelligence\\\": 2, \\\"causal\\\": 34, \\\"inference\\\": 170, \\\"full\\\": 142, \\\"spring\\\": 544, \\\"\\\\ud29c\\\\ub2dd\\\": 154, \\\"\\\\uc774\\\\ud589\\\": 29, \\\"mart\\\": 34, \\\"etl\\\": 56, \\\"hadoop\\\": 15, \\\"\\\\ubd80\\\\uc124\\\": 25, \\\"\\\\uc5f0\\\\uad6c\\\\uc18c\\\": 27, \\\"\\\\uc6b4\\\\uc804\\\\uc790\\\": 19, \\\"\\\\uc2b9\\\\uc790\\\": 19, \\\"\\\\uc548\\\\uc804\\\": 185, \\\"\\\\uc81c\\\\ud55c\\\": 25, \\\"\\\\ucd5c\\\\uc120\\\": 36, \\\"\\\\uc18d\\\\ub3c4\\\": 98, \\\"\\\\uc815\\\\ud655\\\\ub3c4\\\": 31, \\\"\\\\uc778\\\\uacf5\\\": 343, \\\"\\\\uc9c0\\\\ub2a5\\\": 343, \\\"\\\\uc5b4\\\\ud50c\\\\ub9ac\\\\ucf00\\\\uc774\\\\uc158\\\": 461, \\\"\\\\ub2e4\\\\uc74c\\\": 245, \\\"\\\\uc138\\\\ub300\\\": 23, \\\"\\\\uc790\\\\ub3d9\\\\ucc28\\\": 69, \\\"\\\\ud3b8\\\\uc758\\\": 69, \\\"\\\\ubd84\\\\uc57c\\\": 480, \\\"\\\\ubc15\\\\uc0ac\\\": 6, \\\"\\\\ud6c8\\\\ub828\\\": 51, \\\"\\\\uacb0\\\\uacfc\\\\ubb3c\\\": 93, \\\"\\\\ube44\\\\ud310\\\": 6, \\\"\\\\uc2e4\\\\uc804\\\": 6, \\\"\\\\ub2f4\\\\ubcf4\\\": 6, \\\"\\\\uccb4\\\\uc801\\\": 6, \\\"\\\\ub2e8\\\\uc810\\\": 11, \\\"\\\\ubcf4\\\\uc644\\\": 25, \\\"\\\\ud30c\\\\ub77c\\\\ubbf8\\\\ud130\\\": 26, \\\"\\\\uc2a4\\\\ud398\\\\uc774\\\\uc2a4\\\": 6, \\\"\\\\ud310\\\\ubcc4\\\": 6, \\\"\\\\uadfc\\\\uac70\\\": 105, \\\"incabin\\\": 19, \\\"\\\\ubaa8\\\\ub378\\\\ub9c1\\\": 630, \\\"\\\\uacfc\\\\uc81c\\\": 185, \\\"\\\\ub3c4\\\\uba54\\\\uc778\\\": 204, \\\"\\\\ub9ac\\\\ud3ec\\\\ud2b8\\\": 73, \\\"\\\\uad00\\\\uacc4\\\\uc790\\\": 25, \\\"\\\\ub514\\\\ud14c\\\\uc77c\\\": 6, \\\"\\\\uc5f0\\\\uad6c\\\": 1029, \\\"mldl\\\": 20, \\\"\\\\ub300\\\\uaddc\\\\ubaa8\\\": 167, \\\"\\\\uc218\\\\ubc31\\\\ub9cc\\\": 14, \\\"\\\\ub2e8\\\\uc704\\\": 158, \\\"\\\\uc774\\\\ub3d9\\\": 12, \\\"\\\\uad00\\\\uc2ec\\\": 84, \\\"\\\\uac00\\\\uc694\\\": 3, \\\"\\\\uc774\\\\uc57c\\\\uae30\\\": 42, \\\"\\\\ubcf4\\\\uace0\\\": 108, \\\"\\\\uc5d4\\\\uc9c0\\\\ub2c8\\\\uc5b4\\\\ub9c1\\\": 251, \\\"\\\\uc790\\\\ubc1c\\\": 1, \\\"\\\\ub3d9\\\\uae30\\\": 7, \\\"\\\\ubd80\\\\uc5ec\\\": 13, \\\"\\\\ud2f0\\\\uc2a4\\\": 98, \\\"\\\\uc18c\\\\ud504\\\\ud2b8\\\\uc6e8\\\\uc5b4\\\": 998, \\\"\\\\ub9c8\\\\ucf00\\\\ud130\\\": 5, \\\"\\\\uc815\\\\uad8c\\\": 1, \\\"\\\\uc778\\\\uc7ac\\\": 136, \\\"\\\\uc6b0\\\\ub9ac\\\": 239, \\\"\\\\ub178\\\\ub825\\\": 161, \\\"\\\\uc81c\\\\ud488\\\": 2522, \\\"\\\\uc0ac\\\\ub78c\\\": 106, \\\"\\\\uc601\\\\ud5a5\\\": 45, \\\"\\\\ud655\\\\uc778\\\": 397, \\\"\\\\ub9e4\\\\uc6b0\\\": 70, \\\"\\\\ub300\\\\uc548\\\": 1, \\\"\\\\ucc3e\\\\uae30\\\": 17, \\\"\\\\ub17c\\\\uc758\\\": 75, \\\"\\\\ub9cc\\\\ub300\\\": 1, \\\"\\\\ucc28\\\\ub7c9\\\": 235, \\\"\\\\uc720\\\\ub2c8\\\\ubc84\\\\uc2a4\\\": 1, \\\"\\\\uace0\\\\uc131\\\\ub2a5\\\": 57, \\\"\\\\uae30\\\\ud68d\\\": 804, \\\"\\\\uc2e0\\\\ub8b0\\\": 194, \\\"\\\\uad6c\\\\uc131\\\\uc6d0\\\": 157, \\\"\\\\uc774\\\\uc6a9\\\": 658, \\\"pm\\\": 120, \\\"as\\\": 133, \\\"\\\\ud398\\\\ud0c0\\\\ubc14\\\\uc774\\\\ud2b8\\\": 1, \\\"\\\\uc2a4\\\\ucf00\\\\uc77c\\\": 20, \\\"\\\\uac70\\\\ubc84\\\\ub10c\\\\uc2a4\\\": 7, \\\"\\\\ud604\\\\uc7ac\\\": 257, \\\"\\\\ud2b8\\\\ub808\\\\uc774\\\\ub4dc\\\": 1, \\\"\\\\uc624\\\\ud504\\\": 1, \\\"\\\\ud1a0\\\\ub300\\\": 25, \\\"\\\\ubcf4\\\\uc7a5\\\": 105, \\\"\\\\uc18c\\\\ud1b5\\\": 206, \\\"warehouse\\\": 33, \\\"erp\\\": 60, \\\"report\\\": 20, \\\"cloud\\\": 459, \\\"\\\\ub514\\\\uc9c0\\\\ud138\\\": 111, \\\"\\\\uce58\\\\ub8cc\\\": 12, \\\"\\\\uc81c\\\\uc758\\\": 3, \\\"\\\\uc9c4\\\\ub2e8\\\": 207, \\\"\\\\ubaa9\\\\uc801\\\": 129, \\\"\\\\ubc14\\\\uc774\\\\uc624\\\": 20, \\\"\\\\ubc1c\\\\uad74\\\": 123, \\\"restful\\\": 183, \\\"api\\\": 1107, \\\"\\\\ud504\\\\ub85c\\\\ud1a0\\\\ucf5c\\\": 59, \\\"\\\\ub514\\\\uc790\\\\uc778\\\": 1811, \\\"\\\\ud1b5\\\\uc2e0\\\": 270, \\\"\\\\ub514\\\\ubc14\\\\uc774\\\\uc2a4\\\": 116, \\\"\\\\uc555\\\\ucd95\\\": 61, \\\"\\\\ubcf4\\\\uc548\\\": 937, \\\"\\\\uc554\\\\ud638\\\": 62, \\\"\\\\ub370\\\\ubaa8\\\": 18, \\\"proprietary\\\": 7, \\\"compiler\\\": 67, \\\"runtime\\\": 15, \\\"device\\\": 58, \\\"interface\\\": 144, \\\"ssh\\\": 7, \\\"adb\\\": 7, \\\"tcpip\\\": 32, \\\"packet\\\": 7, \\\"rpc\\\": 7, \\\"parallel\\\": 7, \\\"programming\\\": 67, \\\"multithread\\\": 7, \\\"binding\\\": 7, \\\"vulkan\\\": 7, \\\"spirv\\\": 7, \\\"xnnpack\\\": 7, \\\"memory\\\": 13, \\\"planning\\\": 80, \\\"execution\\\": 23, \\\"scheduling\\\": 7, \\\"web\\\": 535, \\\"backend\\\": 344, \\\"tool\\\": 80, \\\"optima\\\": 7, \\\"application\\\": 362, \\\"\\\\uc0ac\\\\ub0b4\\\": 443, \\\"\\\\uc790\\\\uccb4\\\": 199, \\\"\\\\uc5b8\\\\uc5b4\\\": 423, \\\"\\\\uc9c0\\\\uc5f0\\\": 4, \\\"\\\\uba54\\\\ubaa8\\\\ub9ac\\\": 19, \\\"\\\\ucd5c\\\\uc18c\\\": 81, \\\"edge\\\": 81, \\\"targeted\\\": 5, \\\"virtual\\\": 4, \\\"parser\\\": 4, \\\"lexer\\\": 4, \\\"type\\\": 4, \\\"algorithm\\\": 94, \\\"intel\\\": 4, \\\"amx\\\": 4, \\\"intrinsic\\\": 8, \\\"technique\\\": 4, \\\"mlir\\\": 20, \\\"optimizing\\\": 4, \\\"mlvision\\\": 4, \\\"dspnpuap\\\": 8, \\\"preprocessing\\\": 10, \\\"procedure\\\": 4, \\\"kernel\\\": 52, \\\"vision\\\": 135, \\\"\\\\ud310\\\\ub9e4\\\": 25, \\\"\\\\uc624\\\\ud508\\\\uc18c\\\\uc2a4\\\": 68, \\\"\\\\uccb4\\\\ud06c\\\": 17, \\\"workflow\\\": 21, \\\"quality\\\": 67, \\\"governance\\\": 37, \\\"feature\\\": 69, \\\"airflow\\\": 39, \\\"\\\\ud558\\\\ub8e8\\\": 76, \\\"\\\\uadf9\\\\ub300\\\": 40, \\\"\\\\uce21\\\\uc815\\\": 97, \\\"\\\\uc778\\\\uacfc\\\": 15, \\\"\\\\ub098\\\\ub0a0\\\\uc774\\\": 11, \\\"\\\\ud504\\\\ub77c\\\\uc774\\\\ubc84\\\\uc2dc\\\": 5, \\\"\\\\uae30\\\\uc900\\\": 68, \\\"\\\\uc0ac\\\\uae30\\\": 25, \\\"\\\\uc758\\\\ubbf8\\\": 63, \\\"\\\\uce74\\\\ud53c\\\": 5, \\\"\\\\uacfc\\\\uc815\\\": 636, \\\"\\\\ud1b5\\\\uacc4\\\\ud559\\\": 5, \\\"\\\\uc6d0\\\\ub9ac\\\": 9, \\\"\\\\uae00\\\\ub85c\\\\ubc8c\\\": 337, \\\"\\\\ud611\\\\ub825\\\": 265, \\\"\\\\ud68c\\\\uadc0\\\": 5, \\\"\\\\ubaa8\\\\ud615\\\": 15, \\\"\\\\ubca0\\\\uc774\\\\uc9c0\\\\uc548\\\": 5, \\\"\\\\uacc4\\\\uc0b0\\\": 9, \\\"\\\\uac00\\\\uce58\\\": 283, \\\"\\\\ucd94\\\\uc815\\\": 50, \\\"\\\\uc0ac\\\\uc758\\\": 134, \\\"\\\\uc131\\\\uc7a5\\\": 493, \\\"\\\\uc5d0\\\\uc5b4\\\": 5, \\\"\\\\ube0c\\\\ub9bf\\\\uc9c0\\\": 27, \\\"\\\\uae30\\\\ub2a5\\\": 1591, \\\"research\\\": 53, \\\"meta\\\": 12, \\\"google\\\": 150, \\\"\\\\ucea0\\\\ud398\\\\uc778\\\": 41, \\\"\\\\uc815\\\\uaddc\\\\ud654\\\": 18, \\\"\\\\uc0b0\\\\uc5c5\\\": 226, \\\"\\\\ud601\\\\uc2e0\\\": 199, \\\"\\\\ucd95\\\\uc0b0\\\\ubb3c\\\": 20, \\\"\\\\uc9c1\\\\uac70\\\\ub798\\\": 10, \\\"\\\\ubbf8\\\\ud2b8\\\": 30, \\\"\\\\ubc15\\\\uc2a4\\\": 30, \\\"\\\\uacb0\\\\ud569\\\": 15, \\\"\\\\ucd95\\\\uc0b0\\\": 20, \\\"\\\\uac00\\\\ud30c\\\\ub978\\\": 10, \\\"\\\\ubcf4\\\\uc774\\\": 10, \\\"\\\\ucd9c\\\\uc2dc\\\": 161, \\\"\\\\uac04\\\\uc18c\\\\ud654\\\": 14, \\\"\\\\uc2e0\\\\uc120\\\": 10, \\\"\\\\ubb3c\\\\ub958\\\": 277, \\\"\\\\uc2dc\\\\uc138\\\": 10, \\\"\\\\uc9c0\\\\uc5ed\\\\ubcc4\\\": 10, \\\"\\\\uc811\\\\uadfc\\\\uc131\\\": 34, \\\"\\\\ub204\\\\uc801\\\": 20, \\\"\\\\ud22c\\\\uc790\\\": 32, \\\"\\\\ud68c\\\\uc6d0\\\": 170, \\\"\\\\ubcf4\\\\uc720\\\": 55, \\\"\\\\ub3cc\\\\ud30c\\\": 10, \\\"\\\\uacbd\\\\uc7c1\\\\ub825\\\": 22, \\\"\\\\uc218\\\\uc775\\\": 38, \\\"\\\\ub3c4\\\\uc804\\\": 78, \\\"\\\\ub3d9\\\\ub8cc\\\": 396, \\\"\\\\uc801\\\\uc7ac\\\": 104, \\\"\\\\uc0dd\\\\uc0b0\\\": 356, \\\"it\\\": 176, \\\"funnel\\\": 12, \\\"\\\\uac00\\\\uc18d\\\": 24, \\\"\\\\uac00\\\\ub2a5\\\\uc131\\\": 21, \\\"\\\\ub192\\\\uc774\\\": 30, \\\"\\\\ud604\\\\uc0c1\\\": 40, \\\"\\\\uc0ac\\\\uc804\\\": 41, \\\"\\\\uc870\\\\uc815\\\": 56, \\\"\\\\uc9c1\\\\ubb34\\\": 309, \\\"\\\\ud300\\\\uc6d0\\\": 193, \\\"\\\\uad6c\\\\uc131\\\": 587, \\\"\\\\uc911\\\\uc559\\\": 9, \\\"\\\\ub2e4\\\\uc218\\\": 19, \\\"\\\\ud55c\\\\uacc4\\\": 10, \\\"\\\\uac10\\\\uc548\\\": 8, \\\"\\\\uc9c0\\\\uae08\\\": 26, \\\"\\\\uc2dc\\\\uc810\\\": 48, \\\"\\\\uc120\\\\ud0dd\\\": 82, \\\"\\\\ubc29\\\\ubc95\\\": 435, \\\"\\\\ud65c\\\\ub3d9\\\": 174, \\\"\\\\uac74\\\\uc758\\\": 52, \\\"\\\\uc9c1\\\\uc811\\\": 158, \\\"\\\\uacf5\\\\ud1b5\\\": 171, \\\"\\\\ub85c\\\\ub4dc\\\\ub9f5\\\": 76, \\\"\\\\uc18c\\\\ube44\\\": 13, \\\"\\\\uae30\\\\uc801\\\": 34, \\\"\\\\ubbf8\\\\ud305\\\": 22, \\\"\\\\uc815\\\\ucc45\\\": 215, \\\"\\\\uc911\\\\uc2ec\\\": 271, \\\"\\\\uc9d1\\\\ud589\\\": 8, \\\"\\\\uad11\\\\uace0\\\\uc8fc\\\": 30, \\\"\\\\ub9cc\\\\uc871\\\": 62, \\\"\\\\ub2e8\\\\uc77c\\\": 30, \\\"\\\\ud55c\\\\uc815\\\": 29, \\\"\\\\ub178\\\\ucd9c\\\": 11, \\\"\\\\uae30\\\\ud68c\\\": 140, \\\"\\\\uc5ec\\\\ub7ec\\\": 227, \\\"\\\\ub3d9\\\\uc2dc\\\": 201, \\\"\\\\uc6d4\\\\uac04\\\": 8, \\\"\\\\ucc9c\\\\ub9cc\\\": 8, \\\"\\\\ub300\\\\uc0c1\\\": 159, \\\"\\\\ubb3c\\\\ub7c9\\\": 8, \\\"\\\\ud37c\\\\ud3ec\\\\uba3c\\\\uc2a4\\\": 42, \\\"\\\\uc790\\\\ub9ac\\\": 20, \\\"\\\\uc7a1\\\\uace0\\\": 8, \\\"\\\\ucc28\\\\ubcc4\\\": 30, \\\"\\\\uc8fc\\\\ub3c4\\\": 159, \\\"\\\\ud0d0\\\\uc0c9\\\": 68, \\\"\\\\uace0\\\\uad00\\\": 12, \\\"\\\\uc0c1\\\\ud669\\\": 185, \\\"\\\\uc544\\\\uc774\\\\ud15c\\\": 15, \\\"\\\\uc55e\\\\uc11c\\\": 8, \\\"\\\\uc778\\\\uacfc\\\\uad00\\\\uacc4\\\": 8, \\\"analyst\\\": 20, \\\"engineer\\\": 121, \\\"notebook\\\": 8, \\\"platform\\\": 195, \\\"rewarded\\\": 8, \\\"dsp\\\": 73, \\\"success\\\": 13, \\\"\\\\ub9cc\\\\ub4ed\\\\ub2c8\\\": 166, \\\"prediction\\\": 23, \\\"classification\\\": 49, \\\"recommendation\\\": 90, \\\"generation\\\": 50, \\\"vertex\\\": 8, \\\"source\\\": 15, \\\"repository\\\": 12, \\\"developer\\\": 112, \\\"azure\\\": 110, \\\"\\\\ucf54\\\\uc778\\\": 28, \\\"\\\\ubc30\\\\uce58\\\": 72, \\\"\\\\uc2e4\\\\uc2dc\\\\uac04\\\": 461, \\\"\\\\ub370\\\\uc774\\\\ud130\\\\ubaa8\\\\ub378\\\\ub9c1\\\": 10, \\\"\\\\ubcf8\\\\ubd80\\\": 109, \\\"\\\\ub610\\\\ud55c\\\": 98, \\\"\\\\uce74\\\\uc170\\\\uc5b4\\\\ub9c1\\\": 28, \\\"\\\\uc5ec\\\\ud589\\\": 6, \\\"\\\\uc678\\\\ubd80\\\": 405, \\\"\\\\ub3d9\\\\ud5a5\\\": 129, \\\"\\\\ud30c\\\\uc545\\\": 259, \\\"\\\\uc815\\\\ub9ac\\\": 66, \\\"\\\\uc804\\\\uccb4\\\": 162, \\\"\\\\uc800\\\\ud76c\\\": 250, \\\"\\\\uc5ed\\\\ub7c9\\\": 190, \\\"\\\\ucee4\\\\ub9ac\\\\uc5b4\\\": 61, \\\"\\\\ub3c4\\\\uc6c0\\\": 68, \\\"\\\\uc801\\\\uadf9\\\": 235, \\\"\\\\uc0ac\\\\uace0\\\": 74, \\\"\\\\uc784\\\\ubca0\\\\ub514\\\\ub4dc\\\": 148, \\\"\\\\uc5f0\\\\uad6c\\\\uc6d0\\\": 56, \\\"\\\\uacbd\\\\ud5d8\\\": 1467, \\\"\\\\ubc29\\\\uc2dd\\\": 171, \\\"\\\\ub77c\\\\uc6b4\\\\ub4dc\\\": 2, \\\"\\\\uac01\\\\uc790\\\": 48, \\\"\\\\uc804\\\\ubb38\\\": 179, \\\"\\\\uc77c\\\\uac10\\\": 2, \\\"\\\\ubc30\\\\uc815\\\": 55, \\\"\\\\ubd80\\\\ud130\\\": 21, \\\"\\\\ub2e8\\\\uacc4\\\": 94, \\\"\\\\uce78\\\\ubc18\\\": 2, \\\"\\\\ub9e4\\\\uc77c\\\": 72, \\\"\\\\uc544\\\\uce68\\\": 2, \\\"\\\\uc2a4\\\\ud06c\\\\ub7fc\\\": 13, \\\"\\\\uc774\\\\uc288\\\": 277, \\\"\\\\ubc1c\\\\uc0dd\\\": 422, \\\"\\\\uace0\\\\uc7a5\\\": 3, \\\"\\\\uc870\\\\uce58\\\": 58, \\\"\\\\ub808\\\\uc774\\\": 91, \\\"\\\\uc2a4\\\\ud14c\\\\uc774\\\": 14, \\\"\\\\ub7ad\\\\ud0b9\\\": 2, \\\"\\\\uc8fc\\\\ud589\\\": 293, \\\"\\\\uc720\\\\ucc28\\\": 8, \\\"\\\\ub300\\\\ube44\\\": 6, \\\"\\\\ubbf8\\\\ub798\\\": 54, \\\"\\\\uc8fc\\\\ucc28\\\": 13, \\\"\\\\ucd5c\\\\uc2e0\\\": 369, \\\"\\\\uc870\\\\uc0ac\\\": 112, \\\"\\\\uc0b0\\\\ud559\\\": 6, \\\"\\\\uc9c0\\\\uc790\\\\uccb4\\\": 2, \\\"\\\\ud611\\\\uc758\\\": 115, \\\"\\\\ud504\\\\ub85c\\\\ub355\\\\ud2b8\\\": 314, \\\"\\\\uad6c\\\\uccb4\\\\ud654\\\": 19, \\\"\\\\uc9c4\\\\ucc99\\\": 7, \\\"\\\\uac00\\\\uc2dc\\\": 34, \\\"\\\\ud655\\\\ubcf4\\\": 201, \\\"\\\\ub9ac\\\\uc2a4\\\\ud06c\\\": 46, \\\"\\\\ub0b4\\\\uc678\\\": 44, \\\"\\\\uc5f0\\\\uad6c\\\\uac1c\\\\ubc1c\\\": 276, \\\"\\\\uc815\\\\ubd80\\\": 6, \\\"\\\\uacf5\\\\ubaa8\\\": 2, \\\"ota\\\": 2, \\\"feasibility\\\": 2, \\\"study\\\": 2, \\\"rd\\\": 67, \\\"cits\\\": 14, \\\"\\\\uba85\\\\uc758\\\": 30, \\\"\\\\uc778\\\\uc6d0\\\": 8, \\\"\\\\ud558\\\\ub4dc\\\\uc6e8\\\\uc5b4\\\": 203, \\\"\\\\uc790\\\\uc720\\\": 2, \\\"\\\\uc138\\\\uc0c1\\\": 29, \\\"\\\\ub9cc\\\\ub4e4\\\\uae30\\\": 84, \\\"\\\\uc13c\\\\uc11c\\\": 144, \\\"\\\\ub4f1\\\\ub97c\\\": 51, \\\"\\\\uc804\\\\ubb38\\\\uac00\\\": 90, \\\"\\\\ub85c\\\\uc2a4\\\": 8, \\\"\\\\ucf54\\\\uce58\\\": 2, \\\"\\\\uac1c\\\\uc778\\\": 133, \\\"\\\\uc2dc\\\\ub3c4\\\": 16, \\\"\\\\uc11c\\\\ub85c\\\": 173, \\\"\\\\uac00\\\\uc9c0\\\": 279, \\\"\\\\uad50\\\\ub958\\\": 7, \\\"\\\\ud300\\\\ubcc4\\\": 2, \\\"action\\\": 62, \\\"mlops\\\": 228, \\\"\\\\ubaa8\\\\ube4c\\\\ub9ac\\\\ud2f0\\\": 83, \\\"\\\\uc989\\\\uac01\\\": 3, \\\"\\\\ud589\\\\ub3d9\\\": 104, \\\"\\\\ubcf8\\\\ubd80\\\\uc7a5\\\": 3, \\\"\\\\uc9c1\\\\uc18d\\\": 3, \\\"\\\\ucc38\\\\uace0\\\": 69, \\\"\\\\ud14c\\\\ud06c\\\": 94, \\\"\\\\ube14\\\\ub85c\\\\uadf8\\\": 70, \\\"\\\\uc2e4\\\\uc218\\\": 12, \\\"\\\\uc0c1\\\\ub2f4\\\": 15, \\\"\\\\uc2a4\\\\ud0c0\\\\ud2b8\\\\uc5c5\\\": 77, \\\"\\\\ub178\\\\ud558\\\\uc6b0\\\": 23, \\\"\\\\ubc29\\\\ucd9c\\\": 3, \\\"\\\\ud37c\\\\uc2a4\\\\ud2b8\\\": 3, \\\"\\\\uc5f0\\\\ub0b4\\\": 3, \\\"\\\\uc13c\\\\ud130\\\": 231, \\\"\\\\ud558\\\\ub098\\\\uc694\\\": 20, \\\"\\\\uc138\\\\ucc28\\\": 3, \\\"\\\\uc778\\\\uc99d\\\": 222, \\\"\\\\ud30c\\\\uc190\\\": 3, \\\"\\\\uc2e4\\\\uc81c\\\": 242, \\\"\\\\ub9e4\\\\ucd9c\\\": 70, \\\"\\\\uc808\\\\uac10\\\": 27, \\\"\\\\uc99d\\\\uac00\\\": 59, \\\"\\\\uc601\\\\uc5ed\\\": 148, \\\"\\\\uc0c1\\\\ub2f4\\\\uc0ac\\\": 3, \\\"\\\\uc0ac\\\\uc774\\\": 41, \\\"\\\\uc74c\\\\uc131\\\": 132, \\\"\\\\ub300\\\\ud654\\\": 59, \\\"\\\\ub9e4\\\\ud551\\\": 3, \\\"\\\\ube14\\\\ub799\\\\ubc15\\\\uc2a4\\\": 5, \\\"\\\\ucd2c\\\\uc601\\\": 36, \\\"\\\\ud615\\\\uc0c1\\\": 20, \\\"\\\\ud14d\\\\uc2a4\\\\ud2b8\\\": 26, \\\"\\\\uc0b0\\\\ucd9c\\\": 113, \\\"\\\\uc0ac\\\\uc774\\\\ud074\\\": 68, \\\"\\\\uc874\\\\uc7ac\\\": 33, \\\"\\\\ud56d\\\\uc0c1\\\": 73, \\\"\\\\ub9ac\\\\uc18c\\\\uc2a4\\\": 141, \\\"\\\\uc885\\\\ud569\\\": 39, \\\"\\\\ub3d9\\\\uc548\\\": 41, \\\"\\\\uad73\\\\uc774\\\": 3, \\\"\\\\ud559\\\\uc2b5\\\": 596, \\\"\\\\ud559\\\\ubb38\\\": 3, \\\"\\\\ubaa9\\\\uc18c\\\\ub9ac\\\": 49, \\\"\\\\ubcf8\\\\uc9c8\\\": 39, \\\"\\\\ubb34\\\\uc5c7\\\": 82, \\\"\\\\uc778\\\\uc9c0\\\": 95, \\\"\\\\uc608\\\\ube44\\\": 3, \\\"\\\\uac01\\\\uac01\\\": 38, \\\"\\\\uc7a5\\\\ub2e8\\\\uc810\\\": 21, \\\"\\\\uc0b0\\\\uc815\\\": 17, \\\"\\\\uc870\\\\ud68c\\\": 26, \\\"\\\\ubcc0\\\\ud654\\\": 75, \\\"pr\\\": 9, \\\"applied\\\": 3, \\\"semantic\\\": 3, \\\"selected\\\": 3, \\\"workshop\\\": 9, \\\"publications\\\": 3, \\\"adapt\\\": 3, \\\"prune\\\": 3, \\\"multilingual\\\": 13, \\\"speech\\\": 15, \\\"foundational\\\": 3, \\\"model\\\": 94, \\\"lowresourced\\\": 3, \\\"languages\\\": 3, \\\"emnlp\\\": 3, \\\"mrl\\\": 3, \\\"pmixup\\\": 3, \\\"simultaneous\\\": 3, \\\"utilization\\\": 3, \\\"partofspeech\\\": 3, \\\"replacement\\\": 25, \\\"space\\\": 13, \\\"interpolation\\\": 3, \\\"augmentation\\\": 3, \\\"iclr\\\": 6, \\\"uncovering\\\": 3, \\\"effectiveness\\\": 11, \\\"calibration\\\": 26, \\\"intent\\\": 3, \\\"lightweight\\\": 18, \\\"prompt\\\": 44, \\\"general\\\": 26, \\\"representation\\\": 3, \\\"rehearsalfree\\\": 3, \\\"continual\\\": 3, \\\"nips\\\": 3, \\\"metalearning\\\": 16, \\\"llm\\\": 139, \\\"speechtotextstt\\\": 3, \\\"finetuned\\\": 3, \\\"small\\\": 3, \\\"multimodality\\\": 3, \\\"ie\\\": 3, \\\"visionvideosensorlanguage\\\": 3, \\\"humaninteractive\\\": 3, \\\"office\\\": 12, \\\"evaluation\\\": 10, \\\"querying\\\": 2, \\\"labeling\\\": 5, \\\"scheme\\\": 2, \\\"software\\\": 206, \\\"\\\\uc758\\\\uacac\\\": 162, \\\"\\\\uc801\\\\uc808\\\": 8, \\\"\\\\ub9ac\\\\ub4dc\\\": 126, \\\"\\\\ub9c8\\\\uc77c\\\": 20, \\\"\\\\uc2a4\\\\ud1a4\\\": 14, \\\"\\\\uc870\\\\uc728\\\": 63, \\\"\\\\uc54c\\\\ud30c\\\": 2, \\\"\\\\ube0c\\\\ub77c\\\\ub354\\\\uc2a4\\\": 2, \\\"\\\\ucee8\\\\uc124\\\\ud305\\\": 126, \\\"\\\\ucc45\\\\uc784\\\\uac10\\\": 25, \\\"\\\\uacbd\\\\uc601\\\": 17, \\\"\\\\ud074\\\\ub77c\\\\uc774\\\\uc5b8\\\\ud2b8\\\": 189, \\\"mvp\\\": 24, \\\"\\\\uc720\\\\uc0ac\\\": 5, \\\"\\\\uac80\\\\uc0c9\\\": 406, \\\"\\\\ubd84\\\\ub958\\\": 97, \\\"\\\\ub77c\\\\ubca8\\\": 125, \\\"cnn\\\": 2, \\\"nlp\\\": 8, \\\"\\\\uac00\\\\uacf5\\\": 294, \\\"\\\\ubcc0\\\\ud658\\\": 100, \\\"\\\\ud06c\\\\ub864\\\": 41, \\\"\\\\uc548\\\\ub0b4\\\": 13, \\\"\\\\ub85c\\\\ubbfc\\\": 32, \\\"pseudo\\\": 8, \\\"annotation\\\": 8, \\\"postgresql\\\": 208, \\\"docker\\\": 327, \\\"pandas\\\": 8, \\\"minio\\\": 8, \\\"\\\\ucf58\\\\ud150\\\\uce20\\\": 515, \\\"\\\\ubaa8\\\\ubc14\\\\uc77c\\\": 763, \\\"\\\\uc11c\\\\ube59\\\": 123, \\\"\\\\uc815\\\\uc0b0\\\": 77, \\\"\\\\ubd80\\\\uc815\\\": 4, \\\"\\\\ud074\\\\ub9ad\\\": 4, \\\"\\\\ud544\\\\ud130\\\": 30, \\\"\\\\ud504\\\\ub85c\\\\uadf8\\\\ub7a8\\\": 438, \\\"cv\\\": 16, \\\"premise\\\": 16, \\\"pipeline\\\": 126, \\\"train\\\": 16, \\\"rdbms\\\": 64, \\\"opencv\\\": 30, \\\"\\\\ubcc0\\\\ub3d9\\\": 20, \\\"\\\\uc2e4\\\\uc9c8\\\": 16, \\\"\\\\ud65c\\\\uc131\\\\ud654\\\": 29, \\\"\\\\uc0ac\\\\uc801\\\": 16, \\\"\\\\ucf54\\\\uce6d\\\": 30, \\\"productbusiness\\\": 6, \\\"root\\\": 3, \\\"cause\\\": 3, \\\"\\\\uc815\\\\ub7c9\\\": 70, \\\"\\\\uc218\\\\uce58\\\": 15, \\\"\\\\ubc14\\\\ube44\\\": 11, \\\"\\\\ud50c\\\\ub85c\\\\uc6b0\\\": 52, \\\"\\\\uc601\\\\uc5c5\\\": 58, \\\"\\\\uae30\\\\ubcf8\\\": 125, \\\"\\\\uc0ac\\\\uc77c\\\\ub85c\\\": 24, \\\"ux\\\": 250, \\\"cross\\\": 9, \\\"activation\\\": 8, \\\"amazon\\\": 42, \\\"firebase\\\": 87, \\\"\\\\uc77c\\\\ud574\\\": 68, \\\"\\\\ucd5c\\\\uc885\\\": 33, \\\"\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 251, \\\"\\\\uba54\\\\uc2dc\\\\uc9c0\\\": 104, \\\"\\\\uc624\\\\ub514\\\": 2, \\\"\\\\uc5b8\\\\uc2a4\\\": 2, \\\"\\\\ub77c\\\\uc774\\\\uc988\\\": 41, \\\"\\\\uc77c\\\\ubc18\\\": 47, \\\"\\\\ud574\\\\ub2f9\\\": 256, \\\"\\\\uc0ac\\\\ud6c4\\\": 5, \\\"\\\\ub9e4\\\\ub2c8\\\": 55, \\\"\\\\ucee8\\\\uc149\\\": 33, \\\"\\\\uc694\\\\uad6c\\\\uc0ac\\\\ud56d\\\": 412, \\\"\\\\uc2a4\\\\uc2a4\\\\ub85c\\\": 56, \\\"dwdm\\\": 2, \\\"mc\\\": 12, \\\"dw\\\": 17, \\\"or\\\": 45, \\\"\\\\uba54\\\\uc138\\\\uc9c0\\\": 8, \\\"\\\\ubc1c\\\\uc804\\\": 175, \\\"\\\\uadfc\\\\uac04\\\": 8, \\\"\\\\uccb4\\\\uacc4\\\": 221, \\\"\\\\ucd5c\\\\uadfc\\\": 5, \\\"\\\\ucfe0\\\\ud0a4\\\": 3, \\\"\\\\uc2a4\\\\ud1a0\\\\ub9ac\\\": 78, \\\"\\\\uc2a4\\\\ud2b8\\\\ub9ac\\\\ubc0d\\\": 156, \\\"\\\\uc9c0\\\\ud0f1\\\": 12, \\\"\\\\uc560\\\\ud50c\\\\ub9ac\\\\ucf00\\\\uc774\\\\uc158\\\": 493, \\\"endtoend\\\": 41, \\\"datarize\\\": 21, \\\"emr\\\": 17, \\\"apache\\\": 15, \\\"databricks\\\": 3, \\\"fastapi\\\": 83, \\\"kubernetes\\\": 397, \\\"\\\\ud544\\\\uc694\\\": 100, \\\"\\\\uc218\\\\uc6a9\\\": 41, \\\"\\\\ubaa8\\\\ubc94\\\": 56, \\\"\\\\uc0ac\\\\ub840\\\": 80, \\\"\\\\uc0c1\\\\ud0dc\\\": 164, \\\"storage\\\": 33, \\\"event\\\": 100, \\\"taxonomy\\\": 16, \\\"naming\\\": 16, \\\"convention\\\": 19, \\\"management\\\": 106, \\\"databusiness\\\": 16, \\\"glossary\\\": 16, \\\"visualization\\\": 16, \\\"\\\\uba54\\\\uc774\\\\uc800\\\": 4, \\\"\\\\uc544\\\\ud0a4\\\\ud14d\\\\uccd0\\\": 168, \\\"\\\\uc885\\\\ub958\\\": 10, \\\"\\\\uc5d4\\\\uc9c4\\\": 345, \\\"stateofart\\\": 4, \\\"audio\\\": 17, \\\"lidar\\\": 28, \\\"active\\\": 31, \\\"transfer\\\": 7, \\\"automl\\\": 19, \\\"\\\\ub2f9\\\\uc0ac\\\": 79, \\\"\\\\ud5ec\\\\uc2a4\\\": 1, \\\"\\\\uad6d\\\\ub0b4\\\": 145, \\\"\\\\ubcd1\\\\uc6d0\\\": 64, \\\"\\\\uac80\\\\uc9c4\\\": 2, \\\"\\\\uae30\\\\uad00\\\": 108, \\\"\\\\uac74\\\\uac15\\\": 65, \\\"\\\\uc131\\\\uc778\\\": 1, \\\"\\\\uc9c8\\\\ud658\\\": 7, \\\"\\\\ubc1c\\\\ubcd1\\\": 2, \\\"\\\\ud655\\\\ub960\\\": 15, \\\"\\\\uc9c8\\\\ubcd1\\\": 3, \\\"\\\\ud569\\\\ubcd1\\\\uc99d\\\": 1, \\\"\\\\ubb38\\\\uc9c4\\\": 1, \\\"\\\\ubcf5\\\\uc57d\\\": 1, \\\"\\\\uc8fc\\\\ub85c\\\": 132, \\\"\\\\ub77c\\\\uc774\\\\ud504\\\": 32, \\\"\\\\uc2dd\\\\ub2e8\\\": 1, \\\"\\\\uc74c\\\\uc8fc\\\": 1, \\\"\\\\ud761\\\\uc5f0\\\": 1, \\\"\\\\uc2e0\\\\uccb4\\\": 1, \\\"\\\\ubbf8\\\\uc138\\\\uba3c\\\\uc9c0\\\": 1, \\\"\\\\ucd94\\\\uac00\\\": 265, \\\"\\\\uc608\\\\uc815\\\": 33, \\\"\\\\ubcf4\\\\uac74\\\": 2, \\\"\\\\uc758\\\\ub8cc\\\": 252, \\\"sap\\\": 107, \\\"\\\\uc784\\\\uc0c1\\\\uc2dc\\\\ud5d8\\\": 16, \\\"\\\\ud45c\\\\ubcf8\\\": 5, \\\"\\\\uc758\\\\ub8cc\\\\uae30\\\\uae30\\\": 148, \\\"biostatistician\\\": 2, \\\"dsdata\\\": 2, \\\"science\\\": 51, \\\"sapstatistical\\\": 5, \\\"plan\\\": 6, \\\"tlftablelistingfigures\\\": 5, \\\"\\\\uc0c1\\\\uc5c5\\\": 4, \\\"\\\\ubd80\\\\ub3d9\\\\uc0b0\\\": 12, \\\"\\\\uc18c\\\\uc0c1\\\": 4, \\\"\\\\uacf5\\\\uc778\\\": 11, \\\"\\\\ubcc0\\\\uc218\\\": 6, \\\"\\\\ucd94\\\\uc774\\\": 14, \\\"\\\\ub9de\\\\ucda4\\\": 46, \\\"\\\\ud2b8\\\\ub80c\\\\ub4dc\\\": 79, \\\"\\\\uacbd\\\\uc7c1\\\": 5, \\\"\\\\uc778\\\\ub825\\\": 33, \\\"\\\\uad50\\\\uc721\\\": 632, \\\"flo\\\": 9, \\\"\\\\uacbd\\\\ub7c9\\\": 88, \\\"ctr\\\": 8, \\\"cvr\\\": 8, \\\"about\\\": 96, \\\"role\\\": 60, \\\"seek\\\": 10, \\\"exceptional\\\": 10, \\\"engineers\\\": 53, \\\"join\\\": 16, \\\"us\\\": 10, \\\"building\\\": 55, \\\"stateoftheart\\\": 20, \\\"molocos\\\": 47, \\\"programmatic\\\": 10, \\\"advertising\\\": 22, \\\"engine\\\": 40, \\\"is\\\": 119, \\\"powered\\\": 10, \\\"by\\\": 69, \\\"neural\\\": 46, \\\"handle\\\": 12, \\\"qps\\\": 10, \\\"ms\\\": 42, \\\"latencies\\\": 10, \\\"an\\\": 36, \\\"company\\\": 12, \\\"founded\\\": 10, \\\"core\\\": 43, \\\"systems\\\": 89, \\\"understand\\\": 30, \\\"value\\\": 14, \\\"strong\\\": 24, \\\"strive\\\": 10, \\\"hire\\\": 11, \\\"only\\\": 10, \\\"best\\\": 69, \\\"you\\\": 90, \\\"will\\\": 143, \\\"design\\\": 472, \\\"using\\\": 58, \\\"realworld\\\": 10, \\\"largescale\\\": 18, \\\"problems\\\": 45, \\\"construct\\\": 10, \\\"maintain\\\": 50, \\\"pipelines\\\": 26, \\\"training\\\": 34, \\\"serving\\\": 50, \\\"such\\\": 14, \\\"beamdataflow\\\": 10, \\\"bigtable\\\": 10, \\\"develop\\\": 61, \\\"highly\\\": 23, \\\"scalable\\\": 43, \\\"servers\\\": 12, \\\"platforms\\\": 16, \\\"work\\\": 137, \\\"account\\\": 15, \\\"infrastructure\\\": 122, \\\"define\\\": 28, \\\"future\\\": 10, \\\"roadmaps\\\": 10, \\\"golang\\\": 58, \\\"\\\\uae30\\\\uc874\\\": 537, \\\"\\\\ud50c\\\\ub9ac\\\": 16, \\\"\\\\ubc88\\\\uc5ed\\\\uae30\\\": 16, \\\"\\\\ubd80\\\\uc801\\\": 21, \\\"\\\\uac00\\\\uc774\\\\ub4dc\\\\ub77c\\\\uc778\\\": 76, \\\"\\\\uc0b0\\\\ubd88\\\": 1, \\\"\\\\ud654\\\\uc7ac\\\": 1, \\\"\\\\uc5f0\\\\uae30\\\": 1, \\\"object\\\": 84, \\\"detectionsegmentation\\\": 1, \\\"supervised\\\": 1, \\\"semisupervised\\\": 1, \\\"weaklysupervised\\\": 1, \\\"transformer\\\": 1, \\\"\\\\uc544\\\\uc774\\\\ub098\\\\ube44\\\": 9, \\\"\\\\uc9c0\\\\ub3c4\\\": 108, \\\"\\\\uc601\\\\uc0c1\\\": 469, \\\"\\\\ub0b4\\\\uc2dc\\\\uacbd\\\": 9, \\\"\\\\ucef4\\\\ud4e8\\\\ud130\\\": 82, \\\"\\\\uc804\\\\ud6c4\\\": 31, \\\"\\\\uae30\\\\uacc4\\\\ud559\\\\uc2b5\\\": 67, \\\"\\\\ud3ec\\\\ud568\\\": 260, \\\"\\\\uc190\\\\uc2e4\\\": 9, \\\"\\\\ud568\\\\uc218\\\": 17, \\\"\\\\ud3ec\\\\uc778\\\\ud2b8\\\": 43, \\\"cvml\\\": 9, \\\"ct\\\": 9, \\\"mri\\\": 9, \\\"xray\\\": 49, \\\"face\\\": 21, \\\"recognition\\\": 30, \\\"gesture\\\": 7, \\\"depth\\\": 35, \\\"estimation\\\": 89, \\\"perception\\\": 27, \\\"compressionquantization\\\": 7, \\\"knowledge\\\": 21, \\\"distillation\\\": 24, \\\"pruning\\\": 26, \\\"paper\\\": 19, \\\"\\\\uc2a4\\\\ud3ec\\\": 2, \\\"\\\\ub514\\\\uc790\\\\uc774\\\\ub108\\\": 321, \\\"\\\\ud0a4\\\\uce5c\\\": 2, \\\"\\\\ud328\\\\ud134\\\": 155, \\\"kpi\\\": 2, \\\"\\\\ub3d9\\\\uc601\\\\uc0c1\\\": 67, \\\"\\\\ucd9c\\\\ud558\\\": 13, \\\"\\\\ub2e4\\\\ub978\\\": 185, \\\"\\\\uce74\\\\uba54\\\\ub77c\\\": 63, \\\"\\\\ub3d9\\\\uc77c\\\\uc778\\\": 4, \\\"\\\\uc2dd\\\\ubcc4\\\": 45, \\\"\\\\uc5f0\\\\ub839\\\": 4, \\\"\\\\ucda9\\\\uc871\\\": 37, \\\"\\\\ud504\\\\ub85c\\\\ud1a0\\\\ud0c0\\\\uc774\\\\ud551\\\": 22, \\\"\\\\ubc29\\\\ubb38\\\\uac1d\\\": 12, \\\"\\\\uc0c1\\\\ud638\\\\uc791\\\\uc6a9\\\": 10, \\\"\\\\ud2b9\\\\uc815\\\": 122, \\\"\\\\uc2dc\\\\uccad\\\": 4, \\\"\\\\ub9e4\\\\uc7a5\\\": 11, \\\"\\\\ub3c4\\\\ub09c\\\": 4, \\\"\\\\uc704\\\\ud5d8\\\": 83, \\\"\\\\uac10\\\\uc9c0\\\": 89, \\\"\\\\uc2e4\\\\ub0b4\\\": 28, \\\"\\\\uc2e4\\\\uc678\\\": 5, \\\"\\\\uc11c\\\\uc810\\\": 7, \\\"\\\\uc601\\\\ud654\\\\uad00\\\": 4, \\\"\\\\ub300\\\\uae30\\\\uc5c5\\\": 29, \\\"\\\\ub0b4\\\\uc6a9\\\": 198, \\\"\\\\ubc18\\\\uc601\\\": 212, \\\"\\\\ub2a5\\\\ub3d9\\\": 33, \\\"\\\\uba54\\\\uc774\\\": 28, \\\"\\\\uc544\\\\uc774\\\": 20, \\\"\\\\ub17c\\\\ubb38\\\": 145, \\\"\\\\ubc1c\\\\ud45c\\\": 41, \\\"\\\\uc99d\\\\uba85\\\": 11, \\\"\\\\uc5f0\\\\ubd09\\\": 13, \\\"\\\\uc2e4\\\\ub825\\\": 26, \\\"\\\\uacf5\\\\uac04\\\": 43, \\\"\\\\uc544\\\\ub798\\\": 101, \\\"\\\\ud63c\\\\uc790\\\": 12, \\\"\\\\uc77c\\\\ub9ac\\\": 64, \\\"\\\\uc138\\\\ubbf8\\\\ub098\\\": 49, \\\"humanobject\\\": 4, \\\"multihumanobject\\\": 4, \\\"tracker\\\": 10, \\\"person\\\": 4, \\\"reidentifier\\\": 4, \\\"genderage\\\": 4, \\\"estimator\\\": 4, \\\"eg\\\": 14, \\\"human\\\": 10, \\\"interaction\\\": 4, \\\"css\\\": 186, \\\"\\\\uae08\\\\uc735\\\\uae30\\\\uad00\\\": 126, \\\"\\\\uc5b4\\\\ub2c8\\\\uc2a4\\\\ud2b8\\\": 26, \\\"\\\\ud380\\\\ub4dc\\\": 38, \\\"\\\\uc2e0\\\\uc6a9\\\": 14, \\\"\\\\uc2b9\\\\uc778\\\": 69, \\\"\\\\uae08\\\\ub9ac\\\": 9, \\\"\\\\ud55c\\\\ub3c4\\\": 14, \\\"\\\\ub300\\\\ucd9c\\\": 9, \\\"pool\\\": 4, \\\"impact\\\": 31, \\\"contributing\\\": 27, \\\"pds\\\": 54, \\\"global\\\": 66, \\\"scientists\\\": 33, \\\"whose\\\": 27, \\\"mission\\\": 35, \\\"decisionmaking\\\": 57, \\\"resulting\\\": 27, \\\"bestinclass\\\": 37, \\\"demand\\\": 29, \\\"derive\\\": 27, \\\"improvement\\\": 44, \\\"cost\\\": 38, \\\"efficiency\\\": 80, \\\"understanding\\\": 46, \\\"infra\\\": 124, \\\"scientific\\\": 27, \\\"solution\\\": 76, \\\"opportunity\\\": 29, \\\"analyzing\\\": 27, \\\"large\\\": 44, \\\"dataset\\\": 35, \\\"extracting\\\": 27, \\\"valuable\\\": 27, \\\"signals\\\": 27, \\\"noise\\\": 30, \\\"producing\\\": 27, \\\"actionable\\\": 30, \\\"into\\\": 30, \\\"how\\\": 30, \\\"could\\\": 27, \\\"complete\\\": 41, \\\"complex\\\": 48, \\\"simulation\\\": 102, \\\"modeling\\\": 75, \\\"validating\\\": 27, \\\"quantifying\\\": 27, \\\"gain\\\": 38, \\\"hypotheses\\\": 27, \\\"rigorous\\\": 39, \\\"experimentation\\\": 27, \\\"robust\\\": 40, \\\"experiment\\\": 27, \\\"metric\\\": 45, \\\"framework\\\": 420, \\\"providing\\\": 27, \\\"reliable\\\": 27, \\\"unbiased\\\": 27, \\\"\\\\uace8\\\\uaca9\\\\uacc4\\\": 7, \\\"\\\\uc0dd\\\\uccb4\\\": 46, \\\"\\\\uc2e0\\\\ud638\\\": 47, \\\"\\\\uc9c8\\\\uc801\\\": 5, \\\"index\\\": 5, \\\"\\\\uc0ac\\\\uc774\\\\ubc84\\\": 31, \\\"\\\\uc778\\\\ud154\\\\ub9ac\\\\uc804\\\\uc2a4\\\": 50, \\\"\\\\ub7ec\\\\ub2dd\\\\uba38\\\\uc2e0\\\": 12, \\\"\\\\uc545\\\\uc131\\\\ucf54\\\\ub4dc\\\": 26, \\\"\\\\uad6d\\\\uac00\\\": 64, \\\"white\\\": 12, \\\"\\\\uc785\\\\ub825\\\": 61, \\\"\\\\ud504\\\\ub86c\\\": 30, \\\"\\\\ud504\\\\ud2b8\\\": 6, \\\"\\\\uc544\\\\ubc14\\\\ud0c0\\\": 58, \\\"\\\\uac70\\\\ub300\\\": 6, \\\"\\\\uc131\\\\ud615\\\": 97, \\\"polygon\\\": 6, \\\"mesh\\\": 23, \\\"parametric\\\": 6, \\\"cad\\\": 8, \\\"pose\\\": 46, \\\"shape\\\": 6, \\\"stable\\\": 8, \\\"diffusion\\\": 8, \\\"finetune\\\": 10, \\\"\\\\ub124\\\\ud2b8\\\\uc6cc\\\\ud06c\\\": 791, \\\"\\\\ubaa8\\\\ube4c\\\": 12, \\\"\\\\ub9b0\\\\ud2b8\\\": 12, \\\"\\\\uc5f0\\\\uc0b0\\\": 35, \\\"npu\\\": 69, \\\"simulator\\\": 4, \\\"\\\\ub204\\\\ub77d\\\": 48, \\\"\\\\uc0c1\\\\uce58\\\": 30, \\\"\\\\ud45c\\\\uc900\\\\ud654\\\": 90, \\\"\\\\uc694\\\\uad6c\\\": 269, \\\"\\\\uc2b5\\\\ub4dd\\\": 48, \\\"\\\\uc735\\\\ud569\\\": 24, \\\"\\\\uc704\\\\uc131\\\\uc601\\\\uc0c1\\\": 17, \\\"\\\\ub4dc\\\\ub860\\\": 28, \\\"\\\\uc9c0\\\\ud615\\\": 3, \\\"\\\\uc2a4\\\\ub9c8\\\\ud2b8\\\": 100, \\\"\\\\uc2dc\\\\ud2f0\\\": 30, \\\"\\\\ud2b8\\\\uc708\\\": 6, \\\"desktopweb\\\": 3, \\\"qgis\\\": 3, \\\"arcgis\\\": 3, \\\"\\\\uc2e4\\\\ub9ac\\\\ucf58\\\\ubc38\\\\ub9ac\\\": 4, \\\"\\\\ucd9c\\\\uc2e0\\\": 4, \\\"\\\\uc778\\\\ubb3c\\\": 5, \\\"\\\\uc778\\\\uc2dd\\\": 148, \\\"\\\\ub3d9\\\\uc791\\\": 167, \\\"\\\\uacf5\\\\uac1c\\\": 11, \\\"kaggle\\\": 4, \\\"rank\\\": 4, \\\"chief\\\": 4, \\\"computer\\\": 49, \\\"acut\\\": 4, \\\"\\\\uc5c5\\\\uccb4\\\": 80, \\\"\\\\ud0dc\\\\ube14\\\": 3, \\\"\\\\ub3c4\\\\uc2dc\\\\uc815\\\\ubcf4\\\": 3, \\\"\\\\uc6f9\\\\uc0ac\\\\uc774\\\\ud2b8\\\": 124, \\\"dm\\\": 17, \\\"task\\\": 55, \\\"size\\\": 5, \\\"\\\\ubc18\\\\ub3c4\\\\uccb4\\\": 125, \\\"quantization\\\": 41, \\\"layer\\\": 23, \\\"fusing\\\": 5, \\\"\\\\uac1c\\\\ucc99\\\": 17, \\\"\\\\ud2b9\\\\ud5c8\\\": 54, \\\"\\\\uace0\\\\uc720\\\": 29, \\\"\\\\uc0bc\\\\uace0\\\": 10, \\\"\\\\uc0c1\\\\uc704\\\": 6, \\\"\\\\ube44\\\\ubc00\\\": 2, \\\"\\\\ub178\\\\ud2b8\\\": 11, \\\"\\\\uc911\\\\uc694\\\\uc131\\\": 11, \\\"\\\\ub9c8\\\\ucf13\\\\ud305\\\": 2, \\\"\\\\uc880\\\\ub354\\\": 21, \\\"\\\\uc804\\\\uc138\\\\uacc4\\\": 38, \\\"\\\\ud0a4\\\\uc6cc\\\\ud2b8\\\": 15, \\\"\\\\ud1a0\\\\ud53d\\\": 8, \\\"\\\\uc790\\\\uc5f0\\\\uc5b4\\\": 66, \\\"\\\\ubb38\\\\ud5cc\\\": 2, \\\"\\\\uac04\\\\uc758\\\": 62, \\\"\\\\ud3ec\\\\ud2b8\\\\ud3f4\\\\ub9ac\\\\uc624\\\": 15, \\\"\\\\uc218\\\\uc694\\\": 47, \\\"\\\\ubd80\\\\ud569\\\": 29, \\\"\\\\uc2e4\\\\ud604\\\": 110, \\\"\\\\uc804\\\\uacfc\\\": 12, \\\"\\\\ucd5c\\\\ucd08\\\": 10, \\\"\\\\uc0c1\\\\uc6a9\\\": 73, \\\"\\\\uc785\\\\uc7a5\\\": 27, \\\"\\\\uace0\\\\uc758\\\": 4, \\\"\\\\uac1d\\\\uad00\\\": 26, \\\"\\\\ud655\\\\uc0b0\\\": 4, \\\"\\\\ub9e4\\\\ub144\\\": 3, \\\"\\\\uae09\\\\uc131\\\": 2, \\\"ip\\\": 192, \\\"\\\\uc81c\\\\uc870\\\\uc5c5\\\": 26, \\\"\\\\uac80\\\\uc0ac\\\": 88, \\\"\\\\uacf5\\\\uc815\\\": 114, \\\"\\\\uc5c5\\\\ub370\\\\uc774\\\\ud2b8\\\": 79, \\\"\\\\uc218\\\\uce58\\\\ud574\\\\uc11d\\\": 5, \\\"\\\\uc9d5\\\\ud6c4\\\": 39, \\\"\\\\uc13c\\\\uc2f1\\\": 8, \\\"learningmachine\\\": 123, \\\"dlml\\\": 37, \\\"\\\\ucde8\\\\ub4dd\\\": 39, \\\"\\\\ubc1c\\\\uacac\\\": 149, \\\"\\\\uacbd\\\\uc6b0\\\": 144, \\\"\\\\uc644\\\\uc131\\\": 56, \\\"\\\\ud604\\\\uc7a5\\\": 170, \\\"\\\\uc694\\\\uc998\\\": 16, \\\"\\\\ud15c\\\\ud50c\\\\ub9bf\\\": 45, \\\"\\\\uc815\\\\ubc00\\\": 8, \\\"\\\\uc704\\\\uce58\\\": 49, \\\"\\\\uac70\\\\ub9ac\\\": 9, \\\"\\\\ud45c\\\\uba74\\\": 4, \\\"\\\\ud3ed\\\\ubc1c\\\": 4, \\\"\\\\uc8fc\\\\uc2dd\\\\ud68c\\\\uc0ac\\\": 19, \\\"\\\\ud074\\\\ub808\\\": 45, \\\"\\\\ud074\\\\ub798\\\\uc2dd\\\": 4, \\\"\\\\uc2dc\\\\ubbac\\\\ub808\\\\uc774\\\\uc158\\\": 13, \\\"domain\\\": 4, \\\"finelocalizer\\\": 4, \\\"frontendbackend\\\": 4, \\\"typescript\\\": 520, \\\"\\\\uc2dc\\\\uc7a5\\\\uc870\\\\uc0ac\\\": 3, \\\"\\\\ube0c\\\\ub79c\\\\ub4dc\\\": 194, \\\"\\\\uae30\\\\uc0ac\\\": 6, \\\"\\\\uc124\\\\ubb38\\\\uc870\\\\uc0ac\\\": 6, \\\"\\\\uad6d\\\\ub0b4\\\\uc678\\\": 64, \\\"\\\\uc804\\\\ub7b5\\\\uae30\\\\ud68d\\\": 1, \\\"\\\\ud50c\\\\ub798\\\\ub2dd\\\": 3, \\\"\\\\uac1c\\\\ub150\\\": 10, \\\"\\\\uc790\\\\ub8cc\\\": 73, \\\"\\\\ud655\\\\uc99d\\\": 2, \\\"\\\\uc678\\\\uc8fc\\\": 71, \\\"\\\\ubb38\\\\uc11c\\\": 418, \\\"iitsit\\\": 2, \\\"edcelectronic\\\": 2, \\\"capture\\\": 2, \\\"ecrfelectronic\\\": 2, \\\"case\\\": 7, \\\"form\\\": 2, \\\"dmp\\\": 2, \\\"dvp\\\": 2, \\\"dvs\\\": 2, \\\"dbs\\\": 2, \\\"medical\\\": 30, \\\"coding\\\": 5, \\\"lock\\\": 2, \\\"shell\\\": 17, \\\"script\\\": 53, \\\"mongodb\\\": 131, \\\"\\\\ub808\\\\uc774\\\\ub354\\\": 22, \\\"\\\\uc2e0\\\\ud638\\\\ucc98\\\\ub9ac\\\": 23, \\\"\\\\uc2e0\\\\uc785\\\": 32, \\\"\\\\uacbd\\\\ub825\\\": 50, \\\"radar\\\": 71, \\\"qa\\\": 168, \\\"\\\\uc218\\\\uc9d1\\\\uac00\\\": 20, \\\"\\\\ub7f0\\\\uce6d\\\": 39, \\\"\\\\uc6d0\\\\uc778\\\": 88, \\\"\\\\uaddc\\\\uba85\\\": 2, \\\"\\\\ud574\\\\uc678\\\": 71, \\\"\\\\ubc95\\\\uc778\\\": 62, \\\"adobe\\\": 26, \\\"ga\\\": 2, \\\"aa\\\": 9, \\\"issue\\\": 25, \\\"handling\\\": 4, \\\"\\\\uc124\\\\uce58\\\": 210, \\\"\\\\uc6b4\\\\uc6a9\\\": 91, \\\"\\\\uc720\\\\ud615\\\": 79, \\\"\\\\ubc18\\\\uc815\\\": 1, \\\"\\\\ud45c\\\\uc900\\\": 211, \\\"onpremise\\\": 10, \\\"databaselog\\\": 1, \\\"\\\\ud654\\\\ub85c\\\": 21, \\\"\\\\uc6f9\\\\uc571\\\": 216, \\\"\\\\uc18c\\\\ube44\\\\uc790\\\": 25, \\\"\\\\ub098\\\\uc988\\\": 21, \\\"\\\\uad6c\\\\uccb4\\\": 70, \\\"\\\\uc694\\\\uac74\\\": 73, \\\"gtm\\\": 21, \\\"gtmgoogle\\\": 21, \\\"tag\\\": 30, \\\"cdpcustomer\\\": 21, \\\"looker\\\": 21, \\\"studio\\\": 91, \\\"\\\\ub9e4\\\\ub9e4\\\": 4, \\\"\\\\uc784\\\\uc6f9\\\": 82, \\\"\\\\uad6c\\\\ub9e4\\\": 43, \\\"\\\\ubb34\\\\uc9c8\\\\uc11c\\\": 4, \\\"\\\\ube44\\\\uc96c\\\": 4, \\\"\\\\uc138\\\\uacc4\\\": 43, \\\"\\\\uc5b4\\\\ub514\\\": 22, \\\"\\\\ubcf4\\\\ud5d8\\\\uae08\\\": 30, \\\"\\\\uccad\\\\uad6c\\\": 48, \\\"\\\\uce21\\\\uba74\\\": 49, \\\"\\\\uc608\\\\uc0c1\\\": 16, \\\"\\\\ube44\\\\uad50\\\": 46, \\\"\\\\ucc28\\\\uc774\\\": 10, \\\"\\\\ubcf4\\\\ud5d8\\\": 61, \\\"\\\\ubc29\\\\uc9c0\\\": 19, \\\"\\\\uc124\\\\ub9bd\\\": 11, \\\"\\\\uc784\\\\uc758\\\": 10, \\\"\\\\ucd94\\\\uc138\\\": 10, \\\"\\\\ub300\\\\ud558\\\": 38, \\\"\\\\uc288\\\\ub9ac\\\": 39, \\\"\\\\ucd94\\\\uc9c4\\\": 34, \\\"\\\\ud45c\\\\uc2dc\\\": 30, \\\"\\\\uaddc\\\\uce59\\\": 25, \\\"\\\\ucc44\\\\ud0dd\\\": 22, \\\"\\\\uad00\\\\uacc4\\\": 47, \\\"\\\\ud615\\\\uc131\\\": 10, \\\"\\\\uc601\\\\ud5a5\\\\ub825\\\": 25, \\\"\\\\ud589\\\\uc0ac\\\": 29, \\\"over\\\": 10, \\\"last\\\": 10, \\\"decade\\\": 10, \\\"asurion\\\": 30, \\\"has\\\": 20, \\\"built\\\": 10, \\\"outstanding\\\": 10, \\\"track\\\": 52, \\\"record\\\": 10, \\\"industry\\\": 13, \\\"leader\\\": 27, \\\"wireless\\\": 20, \\\"handset\\\": 10, \\\"protection\\\": 20, \\\"heart\\\": 10, \\\"this\\\": 39, \\\"been\\\": 10, \\\"asurions\\\": 20, \\\"leading\\\": 11, \\\"position\\\": 28, \\\"risk\\\": 67, \\\"strategic\\\": 10, \\\"customer\\\": 86, \\\"care\\\": 10, \\\"legal\\\": 10, \\\"underwriting\\\": 10, \\\"implement\\\": 50, \\\"audits\\\": 10, \\\"claim\\\": 50, \\\"monitor\\\": 20, \\\"processes\\\": 77, \\\"looking\\\": 15, \\\"inconsistencies\\\": 10, \\\"balancing\\\": 10, \\\"experience\\\": 17, \\\"correct\\\": 20, \\\"outcomes\\\": 20, \\\"candidate\\\": 25, \\\"champion\\\": 10, \\\"change\\\": 24, \\\"driving\\\": 14, \\\"new\\\": 78, \\\"where\\\": 12, \\\"old\\\": 10, \\\"ones\\\": 10, \\\"fail\\\": 16, \\\"relationships\\\": 10, \\\"alignment\\\": 13, \\\"also\\\": 12, \\\"have\\\": 27, \\\"keen\\\": 10, \\\"interest\\\": 25, \\\"subscriber\\\": 10, \\\"behavior\\\": 60, \\\"desire\\\": 10, \\\"learn\\\": 30, \\\"more\\\": 14, \\\"within\\\": 10, \\\"insurance\\\": 20, \\\"mobile\\\": 149, \\\"technology\\\": 18, \\\"sectors\\\": 10, \\\"based\\\": 109, \\\"drive\\\": 53, \\\"corresponding\\\": 10, \\\"flag\\\": 20, \\\"abnormal\\\": 10, \\\"fast\\\": 16, \\\"normal\\\": 10, \\\"problem\\\": 17, \\\"solving\\\": 19, \\\"ability\\\": 24, \\\"challenge\\\": 10, \\\"assumptions\\\": 10, \\\"consider\\\": 10, \\\"alternative\\\": 10, \\\"perspectives\\\": 10, \\\"perform\\\": 14, \\\"highstress\\\": 10, \\\"situations\\\": 10, \\\"operate\\\": 10, \\\"well\\\": 20, \\\"collaborative\\\": 10, \\\"multicultural\\\": 10, \\\"diverse\\\": 14, \\\"emerging\\\": 10, \\\"trends\\\": 30, \\\"risks\\\": 10, \\\"opportunities\\\": 11, \\\"aspects\\\": 14, \\\"process\\\": 47, \\\"thirdparty\\\": 10, \\\"agents\\\": 10, \\\"adjusters\\\": 10, \\\"involved\\\": 10, \\\"comparing\\\": 10, \\\"results\\\": 36, \\\"predetermined\\\": 10, \\\"expected\\\": 10, \\\"ranges\\\": 10, \\\"taking\\\": 10, \\\"corrective\\\": 10, \\\"measures\\\": 20, \\\"if\\\": 14, \\\"any\\\": 10, \\\"deviation\\\": 10, \\\"found\\\": 10, \\\"build\\\": 82, \\\"support\\\": 64, \\\"claims\\\": 40, \\\"procedures\\\": 50, \\\"compliant\\\": 10, \\\"friendly\\\": 10, \\\"same\\\": 10, \\\"time\\\": 41, \\\"combatting\\\": 10, \\\"ensuring\\\": 14, \\\"analyze\\\": 10, \\\"audit\\\": 49, \\\"anomalies\\\": 22, \\\"allowing\\\": 10, \\\"those\\\": 10, \\\"findings\\\": 10, \\\"actions\\\": 64, \\\"proactively\\\": 10, \\\"identify\\\": 10, \\\"mitigation\\\": 30, \\\"practices\\\": 46, \\\"detecting\\\": 10, \\\"abusive\\\": 10, \\\"implementing\\\": 10, \\\"mitigative\\\": 10, \\\"rules\\\": 10, 